const storyPath = '/images/story';
export const storiesCard = [
  {
    title: 'Автостопом в Стамбул',
    description: `Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:

  •  вкусная еда
  •  дешевый транспорт
  •  красивый город.`,
    img: `${storyPath}/story-photo-1.jpg`,
    social: [
      {
        name: 'instagram',
        link: '/',
      },
      {
        name: 'facebook',
        link: '/',
      },
      {
        name: 'YouTube',
        link: '/',
      },
    ],
  },
  {
    title: 'Автостопом в Стамбул',
    description:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    img: `${storyPath}/story-photo-2.jpg`,
    social: [
      {
        name: 'instagram',
        link: '/',
      },
      {
        name: 'ВКонтакте',
        link: '/',
      },
    ],
  },
  {
    title: 'Автостопом в Стамбул',
    description:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    img: `${storyPath}/story-photo-3.jpg`,
    social: [
      {
        name: 'instagram',
        link: '/',
      },
      {
        name: 'facebook',
        link: '/',
      },
      {
        name: 'ВКонтакте',
        link: '/',
      },
    ],
  },
];
